<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="course4a.aspx.cs" Inherits="KerkyLearn.courses.course4a" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
            


    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 4: Νέο Φρούριο Κέρκυρας</h1>
        </div>
        
        <div class="unit">          

            <p>Το ιστορικό κέντρο της πόλης της Κέρκυρας περιβάλλεται από δύο φρούρια: το Παλιό Φρούριο στα ανατολικά και το Νέο Φρούριο στα δυτικά. Στο παρελθόν, τα δύο φρούρια ενώνονταν με τείχη που περιέκλειαν την πόλη.</p>

            <p>Το Νέο Φρούριο, όπως υποδηλώνει το όνομά του, είναι το νεότερο από τα δύο, κατασκευασμένο τον 16ο αιώνα από τους Βενετσιάνους στον λόφο του Αγίου Μάρκου. Αποτελεί εξαιρετικό παράδειγμα οχυρωματικής αρχιτεκτονικής της ύστερης Αναγέννησης και κατασκευάστηκε από τον μηχανικό Ferdinando Vitelli μεταξύ 1576 και 1578. Το φρούριο ονομάστηκε Νέο για να διακρίνεται από το Παλιό Φρούριο στην ανατολική πλευρά της πόλης.</p>

            <img src="../media/neofrourio1.jpg" />

            <p>Το Νέο Φρούριο ακολουθεί τις αρχές του προμαχωνικού συστήματος και αποτελείται από δύο επίπεδα οχύρωσης:</p>
            <ul>
                <li><strong>Χαμηλό επίπεδο:</strong> Στα βορειοανατολικά, προστάτευε το εμπορικό λιμάνι της Σπηλιάς και διαθέτει δύο μνημειακές πύλες. Η ανατολική πύλη έχει το φτερωτό λέοντα του Αγίου Μάρκου, σύμβολο της Βενετίας.</li>
                <li><strong>Υψηλό επίπεδο:</strong> Περιλαμβάνει τους δύο προμαχώνες των Επτά Ανέμων και προστάτευε την πόλη από τα δυτικά και την ενδοχώρα. Μετά την ολοκλήρωσή του, το φρούριο ενισχύθηκε με το κερατοειδές οχυρό, τον Σκάρπωνα.</li>
            </ul>

            <p>Το Νέο Φρούριο διαδραμάτισε σημαντικό ρόλο κατά την οθωμανική πολιορκία του 1716, όταν οι μάχες επικεντρώθηκαν στο δυτικό μέτωπο της πόλης.</p>

            <p>Κατά τη διάρκεια της Βρετανικής Προστασίας (1814-1864), πραγματοποιήθηκαν πολλές επεμβάσεις στο φρούριο, καθιστώντας το ακόμα πιο σημαντικό για την άμυνα του νησιού. Στη διάρκεια αυτής της περιόδου, κατασκευάστηκε ο αμυντικός στρατώνας που δεσπόζει στο υψηλό επίπεδο του φρουρίου.</p>

            <img src="../media/neofrourio2.jpg" />

            <p>Σήμερα, ο αρχαιολογικός χώρος του Νέου Φρουρίου ξεκινά από το ανατολικό μέτωπο του νότιου προμαχώνα των Επτά Ανέμων. Μια στοά οδηγεί στον ημιπρομαχώνα της Τενέδου και από εκεί μια ράμπα οδηγεί στο υψηλό επίπεδο του φρουρίου, όπου βρίσκεται ο μεγάλος αμυντικός στρατώνας. Στο φρούριο διατηρούνται επίσης ένας δεύτερος στρατώνας της Βρετανικής περιόδου, που σήμερα στεγάζει τον Ναυτικό Σταθμό Κέρκυρας, πυριτιδαποθήκες, υπόγειες δεξαμενές και δίκτυο στοών για την επικοινωνία των διαφόρων τμημάτων του.</p>
        </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
</asp:Content>
