<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="course3a.aspx.cs" Inherits="KerkyLearn.courses.course3a" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
        

 
    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 3: Παλαιό Φρούριο της Κέρκυρας</h1>
        </div>
        
        <div class="unit">
            <p>Η πόλη της Κέρκυρας ξεχωρίζει με τη δίκορφη βραχώδη απόληξη στην ανατολική πλευρά, που ελέγχει το θαλάσσιο πέρασμα. Οι βενετικές οχυρώσεις παραμένουν άθικτες και στηρίζουν τα λιτά και εντυπωσιακά κτίρια της αγγλικής περιόδου.</p>

            <p>Η πρόσβαση στην πόλη γίνεται μέσω μιας σιδερένιας γέφυρας μήκους 60 μέτρων, που αντικατέστησε την παλιά κινητή γέφυρα πάνω από τη θαλάσσια τάφρο. Απέναντι, οι δύο πενταγωνικοί προμαχώνες Martinego και Savorgnan και η μεγαλοπρεπής κύρια είσοδος του Φρουρίου ξεχωρίζουν. Μέσα στο φρούριο, η παλιά ξύλινη πόρτα με τις σχισμές για τις αλυσίδες της κινητής γέφυρας εντυπωσιάζει, έργο του M. Sanmichelli.</p>

            <img src="../media/paliofrourio1.jpg" />
            
            <p>Παράλληλα με τη θαλάσσια τάφρο, υπάρχει μια ξηρά τάφρος πλάτους 22 μέτρων, που γεφυρώνεται με λίθινη τοξοτή γέφυρα (1603 μ.Χ.). Εδώ βρίσκεται το επιβλητικό κτίριο των Αγγλικών Στρατώνων. Η πρόσβαση στους υπόλοιπους χώρους γίνεται μέσω τριών θολωτών διαδρόμων στη βάση του κτιρίου. Δύο συμμετρικές λίθινες σκάλες οδηγούν στο ψηλότερο επίπεδο, όπου βρίσκεται ο Πύργος της Ξηράς, προσφέροντας υπέροχες πανοραμικές θέες της πόλης, του όρμου της Γαρίτσας και του νησιού Βίδο.</p>

            <p>Ένας λιθόστρωτος δρόμος στο κέντρο της βόρειας πλευράς του Φρουρίου οδηγεί στο Μανδράκι, το παλιό λιμάνι της μεσαιωνικής πόλης. Εκεί βρίσκεται η πύλη Soranza, μία από τις ωραιότερες πύλες του Φρουρίου. Μια υπόγεια διάβαση οδηγεί στην ξηρά τάφρο και στην είσοδο συνεδριακής αίθουσας που λειτουργεί από το 1994.</p>

            <img src="../media/paliofrourio2.jpg" />
            
            <p>Όλοι οι χώροι του φρουρίου είναι επισκέψιμοι, αποκαλύπτοντας το μεγαλείο του παρελθόντος μέσα από στενές στοές και περάσματα. Τα ανάγλυφα βενετικά εμβλήματα, επιγραφές, οικόσημα και τα διάσπαρτα κανόνια ενισχύουν την ιστορική ατμόσφαιρα.</p>

            <p>Σήμερα, το Παλαιό Φρούριο στεγάζει τα Αρχεία του Νομού Κέρκυρας, τη Δημόσια Βιβλιοθήκη, υπηρεσίες του Υπουργείου Πολιτισμού, σχολές του Ιονίου Πανεπιστημίου, και αίθουσες εκθέσεων και εκδηλώσεων. Στους ελεύθερους χώρους του πραγματοποιούνται μουσικές εκδηλώσεις, ενώ λειτουργούν καφετέρια, πωλητήριο ειδών πολιτιστικού ενδιαφέροντος και εστιατόριο στο Μανδράκι.</p>
        </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
</asp:Content>
