<%@ Page Title="" Language="C#" MasterPageFile="~/course.Master" AutoEventWireup="true" CodeBehind="course1.aspx.cs" Inherits="KerkyLearn.courses.course1" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
        
    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 1: Γνωριμία με την Παλιά Πόλη</h1>
        </div>
        
        <div class="unit">
            <p>Η Κέρκυρα είναι ένα Ελληνικό νησί με 99.847 κατοίκους το οποίο βρίσκεται στο Ιόνιο πέλαγος, στην είσοδο της Ανδριατικής θάλασσας κοντά στις ακτές της Ηπείρου. Αποτελείται απο τρεις δήμους, τον Δήμο της Βόρειας Κέρκυρας, τον Δήμο Κεντρικής Κέρκυρας και Διαποντίων Νήσων και τον Δήμο της Νότιας Κέρκυρας. Το νησί αποτελεί τουριστικό προορισμό για την μαγευτική αρχιτεκτονική του, τα μοναδικά τοπία που  το αποτελούν καθώς και λόγω της πλούσιας ιστορία και της πολιτισμικής του παράδοσης. Ένα απο τα σπουδαιότερα αξιοθέατα στο Νησί των Φαιάκων είναι η γνωστή “Παλαιά Πόλη” η οποία βρίσκεται στο κέντρο της Κέρκυρας.</p>
            <img src="../media/section1-unit1-pic1.jpg" />
            <p>Αποτελεί τη μοναδική τέτοιας έκτασης ελληνική πόλη που διατηρεί σχεδόν το σύνολο του ιστορικού οικιστικού ιστού της, με κτίσματα των 17ου - 19ου αι., αναδεικνύοντας την ιδιαίτερη ιστορική συγκυρία που τη διαμόρφωσε. Η παλιά πόλη της Κέρκυρας και τα δυο φρούρια (παλαιό και νέο) ανήκουν πλέον στα Μνημεία Παγκόσμιας Κληρονομιάς της UNESCO.</p>
            <img src="../media/section1-unit1-pic2.jpg" />
            <p>Είναι κτισμένα σε ένα άριστο παράδειγμα οχυρωματικής αρχιτεκτονικής σχεδιασμένο από τον αρχιτέκτονα Sanmichelli, η αξία του οποίου αποδείχθηκε εμπράκτως μέσα από την έκβαση των εκάστοτε εχθροπραξιών. Εκεί βρίσκονται τα γνωστά “Καντούνια” τα οποία είναι στοές χτισμένες επι Βενετικής κυριαρχίας. Μπροστά απο το Παλαιό Φρούριο, εμφανίζεται η πλατεία Σπιανάδα και το Λιστόν, με ονομασία προερχόμενη και πάλι απο Βενετικές λέξεις, Σπιανάδα απο λέξη που σημένει “ανοιχτη επίπεδη περιοχή” ενώ το Λιστόν ορίζει ένα κομμάτι της πόλης, συνήθως μία πλατεία και χρησιμοποίται σε πρώην αποικίες της πρών Δημοκρατίας της Βενετίας. Χτίστικε το 1807 απο τον Γάλλο επίτροπο Mathieu de Lesseps.</p>
        </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
    
</asp:Content>
