<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="course4d.aspx.cs" Inherits="KerkyLearn.courses.course4d" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
            

    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 4: Η Πόλη της Κέρκυρας και τα Φρούριά της</h1>
        </div>
        
        <div class="unit">         

            <p>Το ιστορικό κέντρο της πόλης της Κέρκυρας οριοθετείται από δύο φρούρια: στα Ανατολικά το Παλιό Φρούριο και στα Δυτικά το Νέο Φρούριο. Στο παρελθόν τα δύο φρούρια ενώνονταν από τείχη που περιέκλειαν την κατοικημένη πόλη.</p>

            <h2>Το Νέο Φρούριο</h2>
            <p>Το νεώτερο από τα δύο φρούρια είναι το Νέο Φρούριο (ή Fortezza Nuova), κτισμένο τον 16ο αιώνα από τους Βενετσιάνους, στο λόφο του Αγίου Μάρκου.</p>
 
            <p>Το Νέο Φρούριο, εξαιρετικό δείγμα οχυρωματικής αρχιτεκτονικής της ύστερης Αναγέννησης, κατασκευάστηκε κατά την περίοδο της Βενετοκρατίας (1576-1578) στο βορειοδυτικό άκρο της πόλης της Κέρκυρας, στον βραχώδη λόφο του Αγίου Μάρκου. Αποτελεί τμήμα της περιμετρικής οχύρωσης της πόλης, έργο που ανατέθηκε στον μηχανικό Ferdinardo (Ferrante) Vitelli. Ονομάστηκε Νέο ώστε να διακρίνεται από το ήδη υπάρχον φρούριο στο ανατολικό άκρο της πόλης, το οποίο έκτοτε ονομάζεται Παλαιό Φρούριο.</p>

            <img src="../media/neofrourio1.jpg" />

            <p>Το φρούριο, όπως και όλο το δυτικό μέτωπο της οχύρωσης, ακολουθεί τις αρχές του προμαχωνικού συστήματος. Αποτελείται από δύο επίπεδα οχύρωσης. Το χαμηλό, στα βορειοανατολικά, προστάτευε το εμπορικό λιμάνι της Σπηλιάς. Εκεί ανοίγονται δύο μνημειακές πύλες. Η ανατολική στέφεται με το φτερωτό λέοντα του Αγίου Μάρκου, το σύμβολο της Γαληνοτάτης Δημοκρατίας της Βενετίας. Το υψηλό επίπεδο, με τους δύο προμαχώνες των Επτά Ανέμων (Sette Venti), προστάτευε την πόλη από τα δυτικά, από την πλευρά της ενδοχώρας. Αμέσως μετά την ολοκλήρωσή του, το φρούριο ενισχύθηκε με ένα κερατοειδές οχυρό, τον Σκάρπωνα.</p>

            <p>Το Νέο Φρούριο διαδραμάτισε σημαντικό ρόλο κατά την τελευταία οθωμανική πολιορκία το 1716, κατά την οποία οι πολεμικές επιχειρήσεις επικεντρώθηκαν στο δυτικό μέτωπο της πόλης.</p>

            <h3>Βρετανική Προστασία</h3>
            <p>Κατά τη διάρκεια της Βρετανικής Προστασίας (1814-1864) πραγματοποιήθηκαν αρκετές επεμβάσεις στο φρούριο, καθώς κρίθηκε ιδιαίτερα σημαντικό για την άμυνα του νησιού. Η κυριότερη ήταν η κατασκευή του αμυντικού στρατώνα που δεσπόζει στο υψηλό επίπεδο του φρουρίου, το οποίο ουσιαστικά σχεδιάστηκε τότε εκ νέου.</p>

            <img src="../media/neofrourio2.jpg" />

            <h3>Σύγχρονη Χρήση</h3>
            <p>Σήμερα ο επισκέψιμος αρχαιολογικός χώρος ξεκινά από το επιβλητικό ανατολικό μέτωπο του νότιου προμαχώνα των Επτά Ανέμων. Στοά οδηγεί στον ημιπρομαχώνα της Τενέδου, πάνω από το χαμηλό επίπεδο του φρουρίου. Από εκεί ράμπα οδηγεί στο υψηλό επίπεδο του φρουρίου, όπου βρίσκεται ο μεγάλος αμυντικός στρατώνας.</p>

            <p>Στο φρούριο διατηρούνται ακόμη δεύτερος στρατώνας της περιόδου της Βρετανικής Προστασίας στο χαμηλό επίπεδο (ο οποίος σήμερα στεγάζει τον Ναυτικό Σταθμό Κέρκυρας), πυριτιδαποθήκες, υπόγειες δεξαμενές καθώς και δίκτυο στοών για την επικοινωνία των διαφόρων τμημάτων του.</p>
         </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
</asp:Content>
