<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="course3c.aspx.cs" Inherits="KerkyLearn.courses.course3c" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
        


    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 3: Παλαιό Φρούριο της Κέρκυρας </h1>
        </div>
        
        <div class="unit">
            <p>Χαρακτηριστικό στοιχείο στη σύνθεση της πόλης της Κέρκυρας αποτελεί η δίκορφη βραχώδη απόληξη της ανατολικής πλευράς, που ελέγχει περισκοπικά το θαλάσσιο πέρασμα. Διακρίνονται ανέπαφες οι επιβλητικές βενετικές οχυρώσεις, που συγκρατούν σε τρία διαμορφωμένα επίπεδα τα μεταγενέστερα, λιτά και ογκώδη κτίρια της αγγλικής περιόδου.</p>

            <p>Η επικοινωνία με την πόλη της Κέρκυρας γίνεται μέσω σιδερένιας γέφυρας μήκους 60μ, σε αντικατάσταση της παλιάς κινητής πάνω από θαλάσσια τάφρο (contra-fossa). Απέναντι από την Contrafossa προβάλλει επιβλητικό το αμυντικό μέτωπο με τους δύο όμοιους πενταγωνικούς προμαχώνες Martinego (αριστερά) και Savorgnan (δεξιά) και η μεγαλοπρεπής κύρια είσοδος του Φρουρίου, στο κέντρο του συνδετικού τείχους (cortina).</p>

            <p>Κατά την είσοδο στο εσωτερικό του φρουρίου εντυπωσιάζει η καλοδιατηρημένη και επιβλητική παλιά ξύλινη καρφωτή πόρτα με τις σχισμές που περνούσαν οι αλυσίδες για την ανάρτηση της κινητής γέφυρας. Η διαμόρφωση αυτή αποτελεί έργο του Μ. Sanmichelli, ενός από τους καλύτερους αρχιτέκτονες και θεωρητικούς του αμυντικού συστήματος των προμαχώνων της εποχής της Αναγέννησης.</p>

            <img src="../media/paliofrourio1.jpg" />
            
            <p>Παράλληλα με την εξωτερική θαλάσσια τάφρο, υπάρχει στη συνέχεια ξηρά τάφρο πλάτους 22μ., η οποία γεφυρώνεται με λίθινη τοξοτή γέφυρα (1603 μ.Χ.), από όπου ξεκινάει το τοίχωμα του κυρίως Φρουρίου.</p>

            <p>Στην θέση αυτή σήμερα βρίσκεται ένα επίμηκες επιβλητικό κτίσμα με ορατή πλινθοδομή (Αγγλικοί Στρατώνες), της αγγλικής περιόδου και η πρόσβαση στους υπόλοιπους χώρους γίνεται μέσω τριών θολωτών διαδρόμων που διαμορφώνονται στη βάση του κτίσματος.</p>

            <p>Δύο συμμετρικές λίθινες σκάλες οδηγούν στο ψηλότερο επίπεδο. Μπορείτε να ανεβείτε στο ανώτατο οχυρωματικό επίπεδο, σε έναν από τους δύο οχυρωμένους πύργους, τον Πύργο της Ξηράς. Για να φθάσετε εκεί, θα διασχίσετε τον χώρο που βρισκόταν η περιτειχισμένη Ακρόπολη (Cittadella) της μεσαιωνικής πόλης. Η διαδρομή ακολουθεί ανηφορικό έδαφος για μεγάλο μήκος, όμως στο τέλος, θα ανταμοιφθείτε με πραγματικά υπέροχες πανοραμικές θέες της πόλης, της ενδοχώρας της, του όρμου της Γαρίτσας και το νησί του Βίδο με τις απέναντι Αλβανικές και Ηπειρωτικές ακτές.</p>

            <img src="../media/paliofrourio2.jpg" />

            <p>Ένας παλιός λιθόστρωτος δρόμος στο κέντρο της βόρειας πλευράς του Φρουρίου σας οδηγεί στην παράκτια περιοχή του τεχνητού λιμανιού, του παλαιότατου Μαντρακίου (λιμάνι της μεσαιωνικής πόλης). Εκεί βρίσκεται η πύλη Soranza, μια από τις ωραιότερες πύλες του Παλαιού Φρουρίου. Επίσης, απέναντι από το ισόγειο των Αγγλικών Στρατώνων, μία υπόγεια διάβαση οδηγεί στο χώρο της ξηράς τάφρου όπου και η είσοδος συνεδριακής αίθουσας, που εγκαταστάθηκε εκεί το 1994.</p>

            <p>Όλοι οι χώροι του φρουρίου είναι επισκέψιμοι (εκτός του εσωτερικού και των δύο προμαχώνων της εισόδου), συνθέτοντας μία εξαιρετικά ενδιαφέρουσα περιήγηση σε ανοικτούς και στεγασμένους χώρους διαφόρων περιόδων κατασκευής, μέσω στενών στοών και περασμάτων, αποκαλύπτοντας όλο το μεγαλείο των περασμένων εποχών. Τα ανάγλυφα βενετικά εμβλήματα, με τους μαρμάρινους φτερωτούς λέοντες του Αγ. Μάρκου, οι ποικίλες επιγραφές, τα οικόσημα, όπως και τα διάσπαρτα κανόνια συντελούν πολύ στην διαμόρφωση της γενικής εικόνας.</p>

            <p>Το Παλαιό Φρούριο σήμερα στεγάζει τα Αρχεία του Νομού Κέρκυρας, την Δημόσια Βιβλιοθήκη, Υπηρεσίες του Υπουργείου Πολιτισμού, σχολές του Ιονίου Πανεπιστημίου, αίθουσες εκθέσεων και εκδηλώσεων και γενικότερα λειτουργεί ως ανοικτός μνημειακός χώρος. Στους ελεύθερους χώρους του (Βερσιάδα) πραγματοποιούνται μουσικές εκδηλώσεις, ενώ λειτουργούν επίσης αναψυκτήριο, πωλητήριο ειδών πολιτιστικού ενδιαφέροντος και εστιατόριο στο Μανδράκι.</p>
    </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
</asp:Content>
