<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="course2a.aspx.cs" Inherits="KerkyLearn.courses.course2a" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    

       
    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 2: Αναλυτικά και πιο συγκεκριμένα και σημερινά για τη παλαιά πόλη</h1>
        </div>
        
        <div class="unit">
            <p>Η παλιά πόλη της Κέρκυρας, χτισμένη ανάμεσα στα δύο φρούρια, διατηρεί τη γοητεία της παρά την αύξηση του πληθυσμού και τις λίγες ζημιές από τον Β' Παγκόσμιο Πόλεμο. Τα κτίρια, φτιαγμένα από πέτρα με ξύλινες σοφίτες και κεραμίδια, παραμένουν ανέπαφα, προσφέροντας μια ρομαντική εικόνα περασμένων χρόνων.</p>

            <p>Η στρατηγική θέση της Κέρκυρας στη Μεσόγειο προσέλκυσε πολλούς κατακτητές, που άφησαν τα αποτυπώματά τους στην αρχιτεκτονική της πόλης. Η περιήγηση στα καντούνια της είναι σαν ένα ταξίδι σε έναν λαβύρινθο, γεμάτο μυστικά και όμορφες αναμνήσεις.</p>

            <img src="../media/paliapoli1.jpg" />
            
            <p>Η παλιότερη και πιο γοητευτική συνοικία είναι το Καμπιέλλο, με τα στενά καντούνια, ψηλά κτίρια, σκαλιστά πηγάδια, γραφικές πλατείες και περίτεχνα μπαλκόνια. Στην οδό Φιλελλήνων, στον αριθμό 18, βρίσκεται το παλαιότερο κτίριο.</p>

            <p>Η Σπιανάδα, μια μεγάλη πλατεία με πράσινο, χωρίζει την πόλη από το παλιό φρούριο. Δημιουργήθηκε κατά την Ενετοκρατία για την άμυνα της πόλης. Σήμερα, φιλοξενεί το γήπεδο του κρίκετ και αποτελεί σημείο συνάντησης για διάφορες εκδηλώσεις. Εκεί, μπορείτε να δείτε αγάλματα όπως αυτά των Δ. Σολωμού, Ν. Μάντζαρου και Ν. Θεοτόκη, καθώς και το μνημείο της Ένωσης των Ιονίων Νήσων με την Ελλάδα.</p>

            <img src="../media/paliapoli2.jpg" />
            
            <p>Το Λιστόν, σχεδιασμένο από τον Γάλλο μηχανικό Lesseps, αποτελεί σήμερα το κέντρο της κοινωνικής ζωής με τις τοξοστοιχίες γεμάτες από εστιατόρια και καφετέριες.</p>

        </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
</asp:Content>

