<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="course4c.aspx.cs" Inherits="KerkyLearn.courses.course4c" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
                

 
    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 4: Νέο Φρούριο Κέρκυρας</h1>
        </div>
        
        <div class="unit">          

            <p>Το ιστορικό κέντρο της πόλης της Κέρκυρας περικλείεται από δύο φρούρια: το Παλιό Φρούριο στα ανατολικά και το Νέο Φρούριο στα δυτικά. Τα δύο φρούρια ήταν κάποτε ενωμένα με τείχη που περιέκλειαν την κατοικημένη πόλη.</p>

            <p>Το Νέο Φρούριο, ή Fortezza Nuova, κτίστηκε τον 16ο αιώνα από τους Βενετσιάνους στο λόφο του Αγίου Μάρκου. Αποτελεί εξαιρετικό παράδειγμα οχυρωματικής αρχιτεκτονικής της ύστερης Αναγέννησης και κατασκευάστηκε από τον μηχανικό Ferdinando Vitelli μεταξύ 1576 και 1578. Ονομάστηκε Νέο για να διακρίνεται από το Παλιό Φρούριο στην ανατολική πλευρά της πόλης.</p>

            <img src="../media/neofrourio1.jpg" />

            <p>Το φρούριο ακολουθεί τις αρχές του προμαχωνικού συστήματος και αποτελείται από δύο επίπεδα οχύρωσης:</p>
            <ul>
                <li><strong>Χαμηλό επίπεδο:</strong> Στα βορειοανατολικά προστάτευε το εμπορικό λιμάνι της Σπηλιάς και διαθέτει δύο μνημειακές πύλες. Η ανατολική πύλη κοσμείται με το φτερωτό λέοντα του Αγίου Μάρκου, σύμβολο της Βενετίας.</li>
                <li><strong>Υψηλό επίπεδο:</strong> Με τους δύο προμαχώνες των Επτά Ανέμων (Sette Venti), προστάτευε την πόλη από τα δυτικά και την ενδοχώρα. Μετά την ολοκλήρωσή του, το φρούριο ενισχύθηκε με το κερατοειδές οχυρό, τον Σκάρπωνα.</li>
            </ul>

            <p>Το Νέο Φρούριο διαδραμάτισε σημαντικό ρόλο κατά την οθωμανική πολιορκία του 1716, όταν οι μάχες επικεντρώθηκαν στο δυτικό μέτωπο της πόλης.</p>

            <p>Κατά την περίοδο της Βρετανικής Προστασίας (1814-1864), έγιναν πολλές επεμβάσεις στο φρούριο, καθιστώντας το ακόμη πιο σημαντικό για την άμυνα του νησιού. Τότε κατασκευάστηκε ο αμυντικός στρατώνας που δεσπόζει στο υψηλό επίπεδο του φρουρίου.</p>

            <img src="../media/neofrourio2.jpg" />

            <p>Σήμερα, ο αρχαιολογικός χώρος του φρουρίου ξεκινά από το ανατολικό μέτωπο του νότιου προμαχώνα των Επτά Ανέμων. Μια στοά οδηγεί στον ημιπρομαχώνα της Τενέδου και από εκεί μια ράμπα οδηγεί στο υψηλό επίπεδο του φρουρίου, όπου βρίσκεται ο μεγάλος αμυντικός στρατώνας. Στο φρούριο υπάρχουν επίσης ένας δεύτερος στρατώνας της Βρετανικής περιόδου, που σήμερα στεγάζει τον Ναυτικό Σταθμό Κέρκυρας, πυριτιδαποθήκες, υπόγειες δεξαμενές και δίκτυο στοών για την επικοινωνία των διαφόρων τμημάτων του.</p>
        </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
</asp:Content>
