<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="course3b.aspx.cs" Inherits="KerkyLearn.courses.course3b" %>
<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
        
    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 3: Παλαιό Φρούριο της Κέρκυρας</h1>
        </div>
        
        <div class="unit">
            <p>Η πόλη της Κέρκυρας είναι γνωστή για τη δίκορφη βραχώδη απόληξη στην ανατολική πλευρά της, η οποία ελέγχει το θαλάσσιο πέρασμα. Οι βενετικές οχυρώσεις παραμένουν άθικτες, υποστηρίζοντας τα λιτά και εντυπωσιακά κτίρια της αγγλικής περιόδου.</p>

            <p>Η πρόσβαση στην πόλη γίνεται μέσω σιδερένιας γέφυρας μήκους 60 μέτρων, που αντικατέστησε την παλιά κινητή γέφυρα πάνω από τη θαλάσσια τάφρο (contra-fossa). Απέναντι από την Contrafossa, ξεχωρίζει το αμυντικό μέτωπο με τους δύο πενταγωνικούς προμαχώνες Martinego και Savorgnan και η μεγαλοπρεπής κύρια είσοδος του Φρουρίου.</p>

            <p>Μέσα στο φρούριο, η παλιά ξύλινη πόρτα με τις σχισμές για τις αλυσίδες της κινητής γέφυρας εντυπωσιάζει, έργο του αρχιτέκτονα M. Sanmichelli. Παράλληλα με τη θαλάσσια τάφρο, υπάρχει ξηρά τάφρος πλάτους 22 μέτρων, γεφυρωμένη με λίθινη τοξοτή γέφυρα (1603 μ.Χ.). Στη θέση αυτή, βρίσκεται το επιβλητικό κτίριο των Αγγλικών Στρατώνων. Η πρόσβαση στους υπόλοιπους χώρους γίνεται μέσω τριών θολωτών διαδρόμων στη βάση του κτιρίου.</p>

            <img src="../media/paliofrourio1.jpg" />
            
            <p>Δύο συμμετρικές λίθινες σκάλες οδηγούν στο ψηλότερο επίπεδο, όπου βρίσκεται ο Πύργος της Ξηράς, προσφέροντας πανοραμικές θέες της πόλης, της ενδοχώρας, του όρμου της Γαρίτσας και του νησιού Βίδο. Ένας λιθόστρωτος δρόμος στο κέντρο της βόρειας πλευράς του Φρουρίου οδηγεί στο Μανδράκι, το παλιό λιμάνι της μεσαιωνικής πόλης. Εκεί βρίσκεται η πύλη Soranza, μια από τις ωραιότερες πύλες του Φρουρίου. Μια υπόγεια διάβαση οδηγεί στην ξηρά τάφρο και στην είσοδο συνεδριακής αίθουσας, που λειτουργεί από το 1994.</p>

            <img src="../media/paliofrourio2.jpg" />
            
            <p>Όλοι οι χώροι του φρουρίου είναι επισκέψιμοι, προσφέροντας μια ενδιαφέρουσα περιήγηση μέσα από στενές στοές και περάσματα που αποκαλύπτουν το μεγαλείο των περασμένων εποχών. Τα ανάγλυφα βενετικά εμβλήματα, επιγραφές, οικόσημα και τα διάσπαρτα κανόνια ενισχύουν την ιστορική ατμόσφαιρα.</p>

            <p>Σήμερα, το Παλαιό Φρούριο στεγάζει τα Αρχεία του Νομού Κέρκυρας, τη Δημόσια Βιβλιοθήκη, υπηρεσίες του Υπουργείου Πολιτισμού, σχολές του Ιονίου Πανεπιστημίου, και αίθουσες εκθέσεων και εκδηλώσεων. Στους ελεύθερους χώρους του πραγματοποιούνται μουσικές εκδηλώσεις, ενώ λειτουργούν καφετέρια, πωλητήριο ειδών πολιτιστικού ενδιαφέροντος και εστιατόριο στο Μανδράκι.</p>
        </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
</asp:Content>
