<%@ Page Title="" Language="C#" MasterPageFile="~/site.Master" AutoEventWireup="true" CodeBehind="course2b.aspx.cs" Inherits="KerkyLearn.courses.course2b" %>


<asp:Content ID="Content1" ContentPlaceHolderID="ContentPlaceHolder1" runat="server">
    

    <div class="main-content">
        <div class="title">
            <h1>Μάθημα 2: Αναλυτικά και πιο συγκεκριμένα και σημερινά για τη παλαιά πόλη</h1>
        </div>
        
        <div class="unit">
            <p>Η παλιά πόλη της Κέρκυρας δημιουργήθηκε στην αρχαιότητα σε μια περιορισμένη περιοχή ανάμεσα στα δύο φρούρια και καθώς στο παρελθόν αυξήθηκε ο πληθυσμός. Τα κτίρια το ένα δίπλα στο άλλο δημιουργήθηκαν απο πέτρα χωρίς να χρησιμοποιηθεί μπετόν με ξύλινες σοφίτες και κεραμίδια φτιαγμένα στο χέρι. Ευτυχώς τα κτίρια που είχαν υποστεί ζημιές κατά την διάρκεια του δεύτερου παγκοσμίου πολέμου είναι ελάχιστα έτσι η γοητεία και η ατμόσφαιρα της παλιάς Κέρκυρας παρέμειναν άθικτα κατορθώνοντας να χαρίσει στους επισκέπτες την ρομαντική εικόνα περασμένων χρόνων.</p>

            <p>Το νησί της Κέρκυρας εξαιτίας της στρατηγικής του θέσης στη Μεσόγειο τράβηξε στο πέρασμα των αιώνων το ενδιαφέρον πολλών κατακτητών που δεν παρέλειψαν να αφήσουν τα αποτυπωματά τους στην αρχιτεκτονική της πόλης.</p>

            <p>Θα είναι μια αξέχαστη εμπειρία να περάσετε ώρες για να περπατήσετε σε ένα πραγματικό λαβύρινθο απο μικρά καντούνια ψάχνοντας με περιέργεια όπως τα παιδιά για την ανακάλυψη μυστικών για να κρατήσετε σαν ανάμνηση απο τις διακοπές στην Κέρκυρα.</p>
    
            <img src="../media/paliapoli1.jpg" />
            
            <p>Η πιο παλιά και γοητευτκή συνοικία της παλιάς πόλης είναι το Καμπιέλλο όπου θα περπατήσετε στα στενά καντούνια με ψηλά κτίρια, σκαλιστά πηγάδια, γραφικές πλατείες, περίτεχνα μπαλκόνια. Ανάμεσα στο Καμπιέλλο στα βόρεια του ιστορικού κέντρου και η συνοικία Σπηλιά πιο νότια υπάρχει η οδός φιλελλήνων όπου στο νούμερο 18 στεγάζεται το παλαιότεροκτίριο.</p>

            <p>Περπατώντας πάνω κάτω στους δρόμους της Κέρκυρας θα σας δωθεί η εντύπωση ότι βρίσκεστε σε ένα είδος μουσείου με ανοιχτή οροφή, αλλά κάθε τόσο που φαίνεται η θάλασσα ανάμεσα στα κτίρια θα σας επαναφέρει στην πραγματικότητα και θα σας θυμίσει οτί το παλιό τμήμα της πόλης είναι ζωντανό και όχι κάτι τεχνητό για να μαγέψει τους τουρίστες.</p>

            <p>Τα αναρίθμητα καντούνια που έχουν φθαρεί απο τον χρόνο και τα παλιά κτίρια οδηγούν στην τεράστια πλατεία της Σπιανάδας με τις τοξοστοιχίες που αντιπροσωπεύει μια υποχρεωτική στάση στην διάρκεια μιας βόλτας. Η Σπιανάδα είναι μια μεγάλη περιοχή απο πράσινο που χωρίζει την πόλη απο το παλιό φρούριο; το όνομα προέρχεται απο την απόλυτη απουσία κτιρίων. Δημιουργήθηκε κατά την διάρκεια της Ενετοκρατίας όταν κατεδαφίστηκαν τα κτίρια για να αποκτηθεί μια μεγάλη περιοχή για τα κανόνια του Παλιού φρουρίου επιτρέποντας έτσι μια καλύτερη άμυνα της πόλης.</p>

            <img src="../media/paliapoli2.jpg" />

            
            <p>Σήμερα ένα μέρος της Σπιανάδας χρησιμοποιήθηκε για το πάρκινγκ και ένα άλλο σαν πάρκο με δέντρα και παγκάκια ενώ στα βόρεια υπάρχει το γήπεδο του κρίκετ, που φτάχθηκε απο τους Άγγλους κατά την περίοδο της Αγγλικής προστασίας. Στην Σπιανάδα πραγματοποιούνται πολλά γεγονότα θρησκευτικού χαρακτήρα καθώς και κοσμικά. Περπατώντας στην Σπιανάδα μπορείτε να δείτε αγάλματα, όπως Δ. Σολομώς, Ν. Μαντζάρο και Ν. Θεοτόκη ένα μνημείο που υπενθυμίζει την Ένωση των Ιονίων νήσων με την Ελλάδα και την Ροτόντα που δημιουργήθηκε το 1816 στην μνήμη του Άγγλου Sir Thomas Maitland πρώτου αρμοστή.</p>

            <p>Μία αξιοσημείωτη ανάμνηση απο την Γαλλική κατοχή είναι το Λιστόν Σχεδιασμένο απο τον Γάλλο μηχανικό Lesseps που πήρε το μοντέλο του Rue Rivoli το Λιστόν με τις τοξοστοιχίες γεμάτο απο εστιατόρια και καφετέριες είναι σήμερα το κέντρο της κοινωνικής ζωής για τους Κερκυραίους.</p>
        </div>
        <a href="../dashboard.aspx" style="margin-bottom:5vh">Click to go back to dashboard</a>
    </div>
</asp:Content>
